->start

=== start ===
<color=\#aa7960>Вы находите книгу, покрытую пылью, и решаете прочитать некоторые страницы</color> #speaker: "История мира" #portrait: book
<color=\#aa7960>"В древности, над этими землями царствовали <b>Фоморы</b>"</color>  #speaker:"История мира" #portrait: book
<color=\#aa7960>"<b>Фоморы</b> - могущественные существа хаоса, которые преграждали дорогу душам возвращения в свой родной мир."</color> #speaker: "История мира" #portrait: book
Фоморы?... #speaker: Аякс #portrait: ajax
Сколько я спал? #speaker: Аякс #portrait: ajax
    -> END
