->start

=== start ===
<color=\#aa7960>Вы находите книгу, покрытую пылью, и решаете прочитать некоторые страницы</color> #speaker: Чьи то заметки #portrait: book
<color=\#aa7960>"Прежде Аякс был обычным уличным котом, который не только выживал, но и помогал другим, чем мог."</color> #speaker: Чьи то заметки #portrait: book
<color=\#aa7960>"Именно поэтому ему было присвоено звание <b>Святой Аякс</b>."</color> #speaker: Чьи то заметки #portrait: book
Этот кот - я?... #speaker: Аякс #portrait: ajax
    -> END
